complete/buddy_data/奇秀-主播房间-20160913165459-20160913165500900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 16:54:59]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[155081]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[马赛克的6大大?]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[17931]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[420]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[66Angel?草蜢]]></vipnickname><vipuserid><![CDATA[2425452363]]></vipuserid><top_name><![CDATA[66Angel?草蜢]]></top_name><top_money><![CDATA[40000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[守着孤独！等黎明！]]></vipnickname><vipuserid><![CDATA[1295078956]]></vipuserid><top_name><![CDATA[守着孤独！等黎明！]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[笔起源宇]]></vipnickname><vipuserid><![CDATA[2367766037]]></vipuserid><top_name><![CDATA[笔起源宇]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[only need°伟城]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[only need°伟城]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[水冰玥！龘龘龘！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[水冰玥！龘龘龘！]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[被朱朱抛弃的夫君！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[被朱朱抛弃的夫君！]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[朱朱！虤虤虤虤！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[朱朱！虤虤虤虤！]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[好想亲亲你的嘴]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[好想亲亲你的嘴]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[狂燥.]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[狂燥.]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 